[
    {
        "파일 이름": "11.png",
        "문장1": "한 남자가 공룡과 함께 동굴에 있는 ",
        "문장2": "하지만 어느 세상이건 변화한다 웬문에도 또 다른 시대가 열럿고 바뀌어아켓으며 학원 로맨스 생활문 생활튼이 넘치던 시대는 과거의 추억0 되어버럿다",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "4"
    },
    {
        "파일 이름": "12.png",
        "문장1": "축구 유니폼을 입은 소년과 축구 유니폼을 입은 소년이 이야기를 나누는 ",
        "문장2": "내가 사늘 동네에선 나름 좀 알아보는 편이다 회한하게 넷 이람 우리   동네 에선 박아다 날 알아본단 말이지 또 쌀 의 영관 그립 태33 대 괜리만 이름애  떼센있음 잘난척 하려능건 아니고 좀 특이하게 알아화서 하느 이야기",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "4"
    },
    {
        "파일 이름": "13.png",
        "문장1": "머리 위에 생각 거품이 있는 테이블에 앉아 있는 남자의 ",
        "문장2": "잘 이겨넷논데 올해 또 마혼이 되없습니다 아 내가 또 마혼이라니 또 우울하다 2222 잘 이겨냄는데 나라에서 백섭을 함",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    },
    {
        "파일 이름": "14.png",
        "문장1": "아기와 아이를 안고 있는 남자와 여자의 ",
        "문장2": "예름들어 아빠끼리 만나면 어색해서 할 말 만들어내기가 정말 힘들지만 예뿐 친구가 있네 친구야 안념 해야지 반가위   친구야 해야지 나는 철민이야 해아지 그 사이어 얘가 있다면 말 할 거리가 정말 많이 생기니까요",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    },
    {
        "파일 이름": "15.png",
        "문장1": "양복을 입은 여자와 남자의  ",
        "문장2": "그런데 사실 대부분은 나름 직접 아느게 아니 알고있음 아 조 알고있음 누군가을 거처서 아는 경우가 많아서 하는 이야기다",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "7"
    },
    {
        "파일 이름": "16.png",
        "문장1": "테이블에 앉아 있는 남자와 여자의 ",
        "문장2": "그렇지만 그런 소중한 투부 계정올 아이들어게 빌려쥐야만 하느 순간이 올때가 있다 사리야 우두부 어린이 찾아쥐 업 그럴때마다 문제가 생기는데  표",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    },
    {
        "파일 이름": "17.png",
        "문장1": "남자와 곰의 는 에 있습니다",
        "문장2": "그래서 그런지 오랜만에 이런 생활문이 그려보고 싶어겪다 마음의소리가 생활문이 아니없나고 생활문 마음의 소리 보통  사람의 있있런 있엿년 생활문은 아니있던것 같다",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "7"
    },
    {
        "파일 이름": "18.png",
        "문장1": "체육관에 있는 여자와 남자의 ",
        "문장2": "첫째애는 잘 자라고 있습니다 아이물올 준비한다더군오 아이돌도 아이  날자 두들겨 보고 떨어진다 너라 아침 엔 세가 아이 아이돌이 원지 모르는것 같습니다",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    },
    {
        "파일 이름": "19.png",
        "문장1": "표지판 앞에 아이를 안고 있는 여자와 두 남자의 ",
        "문장2": "근데 그것도 결국 한계가 있긴 하지만 듣다보니 네 아빠가 동암고 나오신것 갈은데 몇기세요 별로별로 우리   아빠는 고등학교에  별로 애착이 없어 하고싶은 얘기는 늬들끼리 해 애들이   복화술  인형이야",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    },
    {
        "파일 이름": "20.png",
        "문장1": "고양이와 함께 테이블에 앉아 있는 남자와 여자의 ",
        "문장2": "그러다보니 나름 아무렇게나 알고있는게 보통 조석   그리는 십문이 시조 우리 애가 팬입니다 아들 맞는 말이 하나도 없어",
        "문장1의 분류 라벨링": "7",
        "문장2의 분류 라벨링": "0"
    }
]